/* Label for search engine buttons. The argument corresponds to the name of the search engine. */
"%@ search" = "%@-Suche";

/* Label for search settings button. */
"Search Settings" = "Sucheinstellungen";

/* Accessibility label for image of default search engine displayed left to the actual search suggestions from the engine. The parameter substituted for \"%@\" is the name of the search engine. E.g.: Search suggestions from Google */
"Search suggestions from %@" = "Suchvorschläge von %@";

